{
    "questions": [
    "Расскажи о самом классном путешествии, которое оставило незабываемые впечатления?",
    "Расскажи о своём хобби, увлечении.",
    "Чему ты недавно научился, что не входило в твои планы?",
    "Есть ли книга или фильм которые сильно повлияли на вас?",
    "Какой фильм вы пересматривали больше 3 раз и почему?",
    "Какие технологии, по вашему мнению, изменят вашу профессию в ближайшие 5 лет?",
    "С кем из знаменитостей из прошлого или настоящего вы бы хотели встретиться и поговорить и почему?",
    "Какую самую сложную задачу в своей карьере вы смогли решить?",
    "Какой совет вы бы дали себе 5 лет назад?",
    "Что самое интересное или неожиданное в недавнее время вы узнали в своей профессиональной деятельности?",
    "Какой проект, над которым вы работали, вам запомнился больше всего?",
    "Есть ли у вас профессиональная цель, которую вы мечтаете достичь?",
    "Какое место в мире вы мечтаете посетить?",
    "Как необычно вы проводили своё свободное время?",
    "Если бы у вас был клон или аватар, то что бы вы поручили ему делать?",
    "Получается ли вас соблюдать баланс работа, жизнь, отдых увлечения?",
    "Что вас больше всего увлекает в текущее время?",
    "Какой совет вы считаете самым полезным, который вам когда-либо давали?",
    "Какая часть вашей работы приносит вам наибольшее удовлетворение?",
    "Какую книгу, фильм или подкаст вы могли бы порекомендовать для профессионального развития?",
    "Кем вы видите себя через 5 лет?",
    "Ваш способ снимать стресс?",
    "Какие у вас цели на следующий год?",
    "Какую самую неожиданную возможность вам предоставила ваша работа или проект?",
    "Какую новую привычку или навык вы недавно приобрели?",
    "Какой проект в вашей карьере оказался для вас самым значимым?",
    "Какой навык вам хотелось бы развить в ближайшее время?",
    "Какое мероприятие вы мечтаете посетить?",
    "Какую новую  технологию в вашей сфере вы считаете наиболее перспективной?",
    "Какую главную цель вы ставите перед собой в этом году?"
    ]
  }
  