{
  "questions": [
  "Расскажи о самом классном путешествии, которое оставило незабываемые впечатления?",
  "Расскажи о своём хобби, увлечении.",
  "Чему ты недавно научился, что не входило в твои планы?",
  "Есть ли книга или фильм которые сильно повлияли на вас?",
  "Какой фильм вы пересматривали больше 3 раз и почему?",
  "Какие технологии, по вашему мнению, изменят вашу профессию в ближайшие 5 лет?",
  "С кем из знаменитостей из прошлого или настоящего вы бы хотели встретиться и поговорить и почему?",
  "Какую самую сложную задачу в своей карьере вы смогли решить?",
  "Какой совет вы бы дали себе 5 лет назад?",
  "Что самое интересное или неожиданное в недавнее время вы узнали в своей профессиональной деятельности?",
  "Какой проект, над которым вы работали, вам запомнился больше всего?",
  "Есть ли у вас профессиональная цель, которую вы мечтаете достичь?",
  "Какое место в мире вы мечтаете посетить?",
  "Как необычно вы проводили своё свободное время?",
  "Если бы у вас был клон или аватар, то что бы вы поручили ему делать?",
  "Получается ли вас соблюдать баланс работа, жизнь, отдых увлечения?",
  "Что вас больше всего увлекает в текущее время?",
  "Какой совет вы считаете самым полезным, который вам когда-либо давали?",
  "Какая часть вашей работы приносит вам наибольшее удовлетворение?",
  "Какую книгу, фильм или подкаст вы могли бы порекомендовать для профессионального развития?",
  "Кем вы видите себя через 5 лет?",
  "Ваш способ снимать стресс?",
  "Какие у вас цели на следующий год?",
  "Какую самую неожиданную возможность вам предоставила ваша работа или проект?",
  "Какую новую привычку или навык вы недавно приобрели?",
  "Какой проект в вашей карьере оказался для вас самым значимым?",
  "Какой навык вам хотелось бы развить в ближайшее время?",
  "Какое мероприятие вы мечтаете посетить?",
  "Какую новую  технологию в вашей сфере вы считаете наиболее перспективной?",
  "Какую главную цель вы ставите перед собой в этом году?",
  "Каким супергероем вы бы стали и какая у вас была бы суперсила?",
  "Если бы ваша работа была фильмовым жанром, то это был бы боевик, комедия или что-то ещё?",
  "Какой самый неожиданный комплимент вы когда-либо получали от коллег?",
  "Если бы вы могли изобрести новое приложение, которое сделало бы вашу работу проще, что бы оно делало?",
  "Какой худший совет вы когда-либо получали?",
  "Что из того, что вы делаете на работе, можно описать как "магия вне Хогвартса"?",
  "Какую песню вы бы выбрали в качестве саундтрека к вашему рабочему дню?",
  "Какую самую странную задачу вам когда-либо приходилось выполнять на работе?",
  "Что вас больше всего удивило в вашей текущей профессии, когда вы только начали работать?",
  "Вы больше «сова» или «жаворонок»?",
  "Если бы вы могли вернуться назад во времени на 10 лет и дать себе один совет по финансам, что бы это было? Кроме "купи биткоины"",
  "Что вы делаете первым делом после удачного завершения проекта? Танцы на столе?",
  "Если бы вы могли сменить профессию на один день, с кем бы вы обменялись работой?",
  "Какую «чрезвычайно важную задачу» вы бы делегировали своему роботу-ассистенту?",
  "Какую офисную привычку коллег вы считаете самой забавной?",
  "Что бы вы сделали, если бы нашли одноразовую волшебную палочку ?",
  "Каким был бы идеальный завтрак для начала продуктивного дня?",
  "Какой гаджет вам хотелось бы иметь, но его пока не существует?",
  "Какую «нерабочую» задачу вы с удовольствием делаете во время работы?",
  "Какую фразу вы бы выбрали в качестве девиза для своей карьеры?",
  "Если бы ваш рабочий день был мемом, каким бы он был?",
  "Если бы вы были десертом, то каким? Опишите рецепт.",
  "Какую роль вы чаще всего исполняете на офисных, деловых вечеринках?",
  "Какую самую смешную ситуацию вы пережили на рабочей встрече?",
  "Если бы ваша работа была спортом, какой бы это был спорт?",
  "Какую самую незначительную вещь вы мастерски откладываете на потом?",
  "Какую самую необычную способность вы бы хотели развить для своего успеха?",
  "Что самое смешное происходило с вами на деловой встрече?",
  "Какой секретный «лайфхак» вы используете для победы в деловых переговорах?",
  "Если бы ваш ноутбук умел говорить, что бы он сказал о вашей рабочей нагрузке?",
  "Что бы вы сделали, если бы в середине рабочего дня на час отключилось электричество из-за ремонтных работ?",
  "Если бы ваш рабочий день был фильмом, то это был бы триллер, драма или комедия?",
  "Что бы вы выбрали: бесконечные совещания или пожизненный доступ к офисным пончикам?",
  "Если бы ваша работа была коктейлем, то из чего бы она состояла?",
  "Если бы вас внезапно перенесло в одно мгновение на необитаемый остров, какая бы была ваша первая реакция?",
  "Как бы назывался ваш биографический фильм про рабочие будни?",
  "Что бы вы сделали, если бы у вас внезапно пропал интернет на целый рабочий день?",
  "Что самое безумное вы делали, чтобы избегать рабочего звонка?",
  "Если бы ваша работа могла говорить, что бы она вам говорила каждое утро?",
  "Какой тип руководителя вы бы выбрали: тот, который постоянно шлёт мемы, или тот, который никогда не говорит "работаем до вечера"? Если руководитель это вы, то к какому типу вы больше относитесь?",
  "Если бы ваша работа была персонажем из мультфильма, кем бы она была?",
  "Если бы офис или место работы было джунглями, какие животные там обитали? А каким животным были бы вы сами?",
  "Если бы вы могли выбрать любое  сказочное или фантастическое транспортное средство, то что бы это было?",
  "Какой был бы ваш боевой клич перед важным совещанием?",
  "С каким настроением вы начинаете понедельник: «Я готов к новым свершениям!» или «Кто я и где я?»",
  "Какой самый смешной повод у вас был для того, чтобы пропустить встречу?",
  "Какую самую глупую вещь вы когда-либо обещали больше никогда не делать, но сделали снова?",
  "Если бы вы могли выбрать чтобы все люди забыли о чём-то навсегда, то что бы вы выбрали?",
  "Если бы вы могли отменить существование одного предмета, что бы это было?",
  "Какая самая неловкая ситуация произошла с вами, когда вы были абсолютно уверены, что никто вас не видит?",
  "Опишите самое яркое впечатление в своей жизни в 5 словах. Можно меньше )",
  "Если бы вы попали в прошлое на 10 лет назад, то что бы вы сказали людям, что их ждёт?",
  "Если бы вы попали в прошлое на 10 лет назад, то какой один самый ценный совет вы дали бы себе?",
  "Если бы можно было прожить день с головой в виде любого фрукта, что бы это было за фрукт и как бы вы справлялись?",
  "Какую самую странную ошибку в тексте вы допускали, которая привела к конфузу?",
  "Если бы можно было сделать одно действие нелегальным, но только на один день, что бы это было?",
  "Какое самое нелепое обещание или пари вы давали друзьям или коллегам, которое до сих пор вспоминается с улыбкой?",
  "Если бы вы могли придумать своё собственное шоу для телевидения, о чём бы оно было и как бы называлось?",
  "Если бы можно было превратить любой предмет в еду, что бы вы выбрали и каким бы это было блюдо?",
  "Какая самая забавная привычка появилась у вас за последнее время?",
  "Если бы за день тебе можно было произнести только 5 слов, то как бы ты их распределил?",
  "Есть ли у тебя необычный, но совершенно бесполезный навык?",
  "Если бы вам пришлось вести блог, но на самую бесполезную тему, что бы это было?"
  ]
}
